#List error message
ER001=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER001TOTAL=\u300C\u70B9\u6570\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER001PASS=\u300C\u30D1\u30B9\u30EF\u30FC\u30C9\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER001LOGIN=\u300C\u30A2\u30AB\u30A6\u30F3\u30C8\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER001FULL=\u300C\u6C0F\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER001KATA=\u300C\u30AB\u30BF\u30AB\u30CA\u6C0F\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER001MAIL=\u300C\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER001TEL=\u300C\u96FB\u8A71\u756A\u53F7\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER002=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER002GROUP=\u300C\u30B0\u30EB\u30FC\u30D7\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER003=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u306F\u65E2\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002
ER003LOGIN=\u300C\u30A2\u30AB\u30A6\u30F3\u30C8\u540D\u300D\u306F\u65E2\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002
ER003MAIL=\u300C\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u300D\u306F\u65E2\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002
ER004=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u306F\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002
ER004GROUP=\u300C\u30B0\u30EB\u30FC\u30D7\u300D\u306F\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002
ER004JAPAN=\u300C\u8CC7\u683C\u300D\u306F\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002
ER005TOTAL=\u300C\u70B9\u6570\u300D\u3092xxx\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER005=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u3092xxx\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER005MAIL=\u300C\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u300D\u3092mail\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER005TEL=\u300C\u96FB\u8A71\u756A\u53F7\u300D\u3092xxxx-xxxx-xxxx\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER005DATE=\u300C\u751F\u5E74\u6708\u65E5\u300D\u3092yyyy/MM/dd\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER006=xxxx\u6841\u4EE5\u5185\u306E\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER006FULL=255\u6841\u4EE5\u5185\u306E\u300C\u6C0F\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER006KATA=255\u6841\u4EE5\u5185\u306E\u300C\u30AB\u30BF\u30AB\u30CA\u6C0F\u540D\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER006MAIL=255\u6841\u4EE5\u5185\u306E\u300C\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER006TEL=14\u6841\u4EE5\u5185\u306E\u300C\u96FB\u8A71\u756A\u53F7\u300D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER007=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u3092xxx\uFF1C\uFF1D\u6841\u6570\u3001\uFF1C\uFF1Dxxx\u6841\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER007PASS=\u300C\u30D1\u30B9\u30EF\u30FC\u30C9\u300D\u30925\uFF1C\uFF1D\u6841\u6570\u3001\uFF1C\uFF1D15\u6841\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER007LOGIN=\u300C\u30A2\u30AB\u30A6\u30F3\u30C8\u540D\u300D\u30924\uFF1C\uFF1D\u6841\u6570\u3001\uFF1C\uFF1D15\u6841\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER008=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u306B\u534A\u89D2\u82F1\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER008PASS=\u300C\u30D1\u30B9\u30EF\u30FC\u30C9\u300D\u306B\u534A\u89D2\u82F1\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER008LOGIN=\u300C\u30A2\u30AB\u30A6\u30F3\u30C8\u540D\u300D\u306B\u534A\u89D2\u82F1\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER008MAIL=\u300C\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u300D\u306B\u534A\u89D2\u82F1\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER008TEL=\u300C\u96FB\u8A71\u756A\u53F7\u300D\u306B\u534A\u89D2\u82F1\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER009=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u3092\u30AB\u30BF\u30AB\u30CA\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER009KATA=\u300C\u30AB\u30BF\u30AB\u30CA\u6C0F\u540D\u300D\u3092\u30AB\u30BF\u30AB\u30CA\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER010=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u3092\u3072\u3089\u304C\u306A\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
ER011=\u300C\u753B\u9762\u9805\u76EE\u540D\u300D\u306F\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
ER011START=\u300C\u8CC7\u683C\u4EA4\u4ED8\u65E5\u300D\u306F\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
ER011END=\u300C\u5931\u52B9\u65E5\u300D\u306F\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
ER011TOTAL=\u300C\u70B9\u6570\u300D\u306F\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u20AC\u201A
ER011BIRTH=\u300C\u751F\u5E74\u6708\u65E5\u300D\u306F\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
ER012=\u300C\u5931\u52B9\u65E5\u300D\u306F\u300C\u4EA4\u4ED8\u5E74\u6708\u65E5\u300D\u3088\u308A\u672A\u6765\u306E\u65E5\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ER013=\u8A72\u5F53\u3059\u308B\u30E6\u30FC\u30B6\u306F\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002
ER014=\u8A72\u5F53\u3059\u308B\u30E6\u30FC\u30B6\u306F\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002
ER015=\u30B7\u30B9\u30C6\u30E0\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
ER016=\u300C\u30A2\u30AB\u30A6\u30F3\u30C8\u540D\u300D\u307E\u305F\u306F\u300C\u30D1\u30B9\u30EF\u30FC\u30C9\u300D\u306F\u4E0D\u6B63\u3067\u3059\u3002
ER017=\u300C\u30D1\u30B9\u30EF\u30FC\u30C9\uFF08\u78BA\u8A8D\u300D\u304C\u4E0D\u6B63\u3067\u3059
ER018=\u300C\u753B\u9762\u4E0A\u306E\u9805\u76EE\u540D\u300D\u306F\u534A\u89D2\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ER018TOTAL=\u300C\u70B9\u6570\u300D\u306F\u534A\u89D2\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ER019=[\u30A2\u30AB\u30A6\u30F3\u30C8\u540D]\u306F(a-z, A-Z, 0-9 \u3068 _)\u306E\u6841\u306E\u307F\u3067\u3059\u3002\u6700\u521D\u306E\u6841\u306F\u6570\u5B57\u3067\u306F\u306A\u3044\u3002